sights = [
    {"name": "Хан Шатыр", "description": "«Хан Шатыр» — крупный торгово-развлекательный центр в столице Казахстана Астане. Открыт 6 июля 2010 года. Является самым большим шатром в мире. «Хан Шатыр» вошёл в Книгу рекордов Гиннесса Общая площадь Хан Шатыра — 127 тысяч квадратных метров. В помещении размещены рознично-торговые и развлекательные комплексы.", "start": 10, "end": 22},
    {"name": "Монумент-Бәйтерек ", "description": "«Байтерек» (полное название — «Астана-Байтерек»; каз. Бәйтерек) — монумент и смотровая башня в столице Казахстана — Астане.", "start": 10, "end": 21},
    {"name": "Хазрет Султан", "description": "Хазре́т Султа́н (каз. Әзірет Сұлтан мешіті) — мечеть в Астане.", "start": 9, "end": 21},
    {"name": "Жастар", "description": "Театр Жастар — молодёжный театр в Астане, открылся 5 июля 2007. Лауреат международных и республиканских театральных фестивалей.", "start": 8.30, "end": 6}
]